/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: es, Spanish
 * Exported by: Ravil Khusainov
 * Exported at: Tue, 28 Jan 2020 08:51:55 +0300
 */

/* loco:5bd165daa08ef12c402a9ad1
 * !!!: Onboarding */
"onboarding_sign_up_button" = "REGISTRO";

/* loco:5bd165daa08ef12c402a9ad2 */
"onboarding_log_in_button" = "INICIO DE SESIÓN";

/* loco:5bd165daa08ef12c402a9ad3 */
"onboarding_sign_up_title" = "Registro";

/* loco:5bd165daa08ef12c402a9ad4 */
"onboarding_log_in_title" = "Inicio de sesión";

/* loco:5bd165daa08ef12c402a9ad5 */
"onboarding_sign_up_question" = "¿No tienes una cuenta?";

/* loco:5bd165daa08ef12c402a9ad6 */
"onboarding_log_in_question" = "¿Ya tienes una cuenta?";

/* loco:5bd165daa08ef12c402a9ad7 */
"onboarding_forgot_password_button" = "Contraseña Olvidada";

/* loco:5bd165daa08ef12c402a9ad8 */
"onboarding_create_account_button" = "Crea una Cuenta";

/* loco:5bd165daa08ef12c402a9ad9 */
"onboarding_verify_email" = "Verifica el email";

/* loco:5bd165daa08ef12c402a9ada */
"onboarding_verificaiotn_title" = "Le hemos enviado un código al correo que nos ha proporcionado";

/* loco:5bd165daa08ef12c402a9adb */
"onboarding_verification_subtitle" = "Por favor introduzca el código de abajo";

/* loco:5bd165daa08ef12c402a9adc */
"onboarding_forgot_password_title" = "¿Ha olvidado su contraseña?";

/* loco:5bd165daa08ef12c402a9add */
"onboarding_forgot_password_subtitle" = "Introduzca su email para encontrar su cuenta";

/* loco:5bd165daa08ef12c402a9ade */
"onboarding_enter_new_password" = "Introduzca una nueva contraseña";

/* loco:5bd165daa08ef12c402a9adf */
"onboarding_first_name" = "Nombre";

/* loco:5bd165daa08ef12c402a9ae0 */
"onboarding_last_name" = "Apellido";

/* loco:5bd165daa08ef12c402a9ae1 */
"onboarding_password" = "Contraseña";

/* loco:5bd165daa08ef12c402a9ae2 */
"onboarding_code" = "Código";

/* loco:5bd165daa08ef12c402a9ae3
 * !!!: Find ride */
"find_ride_search" = "Buscando Bicis";

/* loco:5bd165daa08ef12c402a9ae4 */
"find_ride_pickup" = "Recogida en %@";

/* loco:5bd165daa08ef12c402a9ae5 */
"find_ride_address_not_recognized" = "No se encontraron coincidencias para esa dirección";

/* loco:5bd165daa08ef12c402a9ae6 */
"find_rite_terms_body" = "Al pulsar Reserva, aceptas las condiciones de uso";

/* loco:5bd165daa08ef12c402a9ae7 */
"find_rite_terms_body_qr" = "Al pulsar Abrir Candado estoy aceptando los términos y condiciones";

/* loco:5bd165daa08ef12c402a9ae8 */
"find_rite_terms_title" = "Condiciones de Uso";

/* loco:5bd165daa08ef12c402a9ae9 */
"find_ride_no_bluettoth_title" = "Necesitamos su autorización";

/* loco:5bd165daa08ef12c402a9aea */
"find_ride_no_bluettoth_text" = "“Lattis” Necesita acceso a Bluetooth\n Lattis Necesita usar conexión Bluetooth para conectar el candado . Asegure que tiene Bluetooth encendido.";

/* loco:5bd165daa08ef12c402a9aeb */
"find_ride_warning_available" = "Disculpe, pero en este momento no hay bicicletas cerca. Mostrando la bici disponible más cercana...";

/* loco:5bd165daa08ef12c402a9aec */
"find_ride_warning_busy" = "Disculpe, no hay bicicletas disponibles. Inténtelo más tarde";

/* loco:5bd165daa08ef12c402a9aed */
"find_ride_no_service_title" = "Nota";

/* loco:5bd165daa08ef12c402a9aee */
"find_ride_no_service_subtitle" = "Si usted está intentando entrar a una flota privada o corporativa haga click en OK .";

/* loco:5bd165daa08ef12c402a9aef */
"find_ride_no_service_action" = "Añade Flota Privada";

/* loco:5bd165daa08ef12c402a9af0 */
"find_ride_qr_rent_loading" = "Buscando a %@";

/* loco:5bd165daa08ef12c402a9af1 */
"qr_scanner_map_button" = "Muestra en el mapa";

/* loco:5bd165daa08ef12c402a9af2 */
"qr_scanner_unlock_button" = "Abrir";

/* loco:5bd165daa08ef12c402a9af3 */
"qr_scanner_use_button" = "Seleccionar";

/* loco:5bd165daa08ef12c402a9af4 */
"find_ride_qr_fail_title" = "Error";

/* loco:5bd165daa08ef12c402a9af5 */
"find_ride_qr_fail_text" = "Imposible escanear, trate de escanearlo de nuevo";

/* loco:5bd165daa08ef12c402a9af6 */
"find_ride_current_location" = "Posición Actual";

/* loco:5bd165daa08ef12c402a9af7 */
"find_ride_qr_tip" = "Escanear el Código QR directamente de la bicicleta";

/* loco:5bd165daa08ef12c402a9af8 */
"qr_error_ellipse_not_around" = "El candado que está tratando de conectar no está cerca";

/* loco:5bd165daa08ef12c402a9af9 */
"qr_error_ellipse_not_connected" = "Actualmente no es posible conectar esta bicicleta";

/* loco:5bd165daa08ef12c402a9afa */
"qr_error_fleet_access_denied" = "Usted no tiene acceso a esta flota de bicicletas";

/* loco:5bd165daa08ef12c402a9afb */
"qr_error_bike_not_live" = "Esta bicicleta no está disponible actualmente";

/* loco:5bd165daa08ef12c402a9afc */
"qr_error_bike_is_rent" = "Esta bicicleta está usada por otro usuario";

/* loco:5bd165daa08ef12c402a9afd */
"qr_error_bike_not_found" = "Este código QR no está vinculado a ninguna bicicleta de la flota";

/* loco:5bd165daa08ef12c402a9afe */
"qr_error_server" = "Error en el servidor";

/* loco:5bd165daa08ef12c402a9aff */
"qr_error_not_avaliable" = "Su dispositivo no está listo para leer código QR";

/* loco:5bd165daa08ef12c402a9b00 */
"qr_error_multiple_title" = "Nota.";

/* loco:5bd165daa08ef12c402a9b01 */
"qr_error_multiple_text" = "Por favor asegure estar escaneando solo un código QR";

/* loco:5bd165daa08ef12c402a9b02 */
"find_ride_reserve" = "Reserva";

/* loco:5bd165daa08ef12c402a9b03 */
"qr_code_title" = "Escanee código QR";

/* loco:5bd165daa08ef12c402a9b04 */
"qr_code_card_warning" = "Por favor introduzca una tarjeta de crédito para acceder";

/* loco:5bd165daa08ef12c402a9b05 */
"search_no_result" = "Sin resultado";

/* loco:5bd165daa08ef12c402a9b06
 * !!!: Bike booking */
"booking_expired_cancel" = "Volver a buscar";

/* loco:5bd165daa08ef12c402a9b07 */
"booking_expired_action" = "Comenzar mi recorrido";

/* loco:5bd165daa08ef12c402a9b08 */
"booking_expired_title" = "Tu reservación se ha acabado";

/* loco:5bd165daa08ef12c402a9b09 */
"booking_expired_text" = "Debería comenzar su recorrido o cancelar tu reservación";

/* loco:5bd165daa08ef12c402a9b0a */
"route_to_bike_start" = "Comenzando el recorrido";

/* loco:5bd165daa08ef12c402a9b0b */
"route_to_bike_cancel_title" = "¿Está seguro que quiere cancelar?";

/* loco:5bd165daa08ef12c402a9b0c */
"route_to_bike_cancel_text" = "No le cobraremos";

/* loco:5bd165daa08ef12c402a9b0d */
"route_to_bike_cancel_submit" = "Si, cancelar mi recorrido";

/* loco:5bd165daa08ef12c402a9b0e */
"route_to_bike_cancel_cancel" = "No, seguir buscando";

/* loco:5bd165daa08ef12c402a9b0f */
"route_to_bike_button_start_ride" = "Comenzar el recorrido";

/* loco:5bd165daa08ef12c402a9b10 */
"route_to_bike_button_connecting" = "Conectando";

/* loco:5bd165daa08ef12c402a9b11 */
"route_to_bike_booked_alert_title" = "No disponible";

/* loco:5bd165daa08ef12c402a9b12 */
"route_to_bike_booked_alert_text" = "La bicicleta que ha seleccionado ya está reservada, por favor refresca y selecciona nuevamente";

/* loco:5bd165daa08ef12c402a9b13 */
"bike_booking_cancelling_loader" = "Cancelando el recorrido";

/* loco:5bd165daa08ef12c402a9b14 */
"bike_booking_cancelling_book_loader" = "Cancelando la reserva";

/* loco:5bd165daa08ef12c402a9b15 */
"bike_booking_end_ride_title" = "Nota";

/* loco:5bd165daa08ef12c402a9b16 */
"bike_booking_end_ride_text" = "Su cuenta ha comenzado. Si termina el recorrido ahora, el cobro se hará en su tarjeta de crédito";

/* loco:5bd165daa08ef12c402a9b17 */
"bike_booking_end_ride_action" = "Termina Recorrido";

/* loco:5bd165daa08ef12c402a9b18 */
"bike_booking_begin_trip_not_connected_title" = "¿Por qué el botón \"empezar uso\" aparece en gris?";

/* loco:5bd165daa08ef12c402a9b19 */
"bike_booking_begin_trip_not_connected_text" = "Debe estar muy cerca de la bicicleta. Camina hacia la bicicleta.";

/* loco:5bd165daa08ef12c402a9b1a */
"bike_booking_begin_trip_not_connected_action" = "!_bike_booking_begin_trip_not_connected_action_!";

/* loco:5bd165daa08ef12c402a9b1b */
"bike_booking_timer_text_payment" = "Tiene #TIME# para alcanzar la #BIKE#\n Cuando el temporizador expira, la facturación comienza.";

/* loco:5bd165daa08ef12c402a9b1c */
"bike_booking_timer_text_free" = "Tiene #TIME# para alcanzar la #BIKE#\nCuando expire el tiempo, la bicicleta ya no estará disponible para usted.";

/* loco:5bd165daa08ef12c402a9b1d */
"bike_booking_desctiption" = "\"Una vez que el botón Empezar Uso está habilitado\n pulsa y listo\"";

/* loco:5bd165daa08ef12c402a9b1e */
"bike_booking_begin_trip" = "Empezar uso";

/* loco:5bd165daa08ef12c402a9b1f */
"bike_booking_time" = "Tiempo";

/* loco:5bd165daa08ef12c402a9b20 */
"bike_booking_fare" = "Tarifa";

/* loco:5bd165daa08ef12c402a9b21
 * !!!: Active ride */
"active_ride_ending_trip" = "Terminando el viaje";

/* loco:5bd165daa08ef12c402a9b22 */
"active_ride_parkings_hint_title" = "¿En dónde puedo aparcar?";

/* loco:5bd165daa08ef12c402a9b23 */
"active_ride_parkings_hint_text" = "Puedes aparcar en cualquier zona de parking o parking. Haz zoom para ver los parking de la zona";

/* loco:5bd165daa08ef12c402a9b24 */
"active_ride_parkings_hint_text_no_zones" = "No hay restricciones de estacionamiento en esta red. Recomendamos encontrar un estacionamiento seguro y adecuado, como un portabicicletas o similar.";

/* loco:5bd165daa08ef12c402a9b25 */
"lock_slide_to_unlock" = "Desliza para desbloquear";

/* loco:5bd165daa08ef12c402a9b26 */
"lock_slide_to_lock" = "Desliza para bloquear";

/* loco:5bd165daa08ef12c402a9b27 */
"active_ride_out_of_zones_title" = "Fuera del límite";

/* loco:5bd165daa08ef12c402a9b28 */
"active_ride_out_of_zones_text" = "Actualmente no está en un lugar o zona de estacionamiento autorizada.";

/* loco:5bd165daa08ef12c402a9b29 */
"active_ride_out_of_zones_action" = "Encuentra zonas cercanas";

/* loco:5bd165daa08ef12c402a9b2a */
"active_ride_out_of_zones_cancel" = "Finalizar Uso";

/* loco:5bd165daa08ef12c402a9b2b */
"active_ride_jamming_title" = "Advertencia";

/* loco:5bd165daa08ef12c402a9b2c */
"active_ride_jamming_subtitle" = "La horquilla no está insertada correctamente. Quítela y vuelve a insertar la horquilla en la barra del candado.";

/* loco:5bd165daa08ef12c402a9b2d */
"active_ride_lock_disconnected" = "No hay conexión";

/* loco:5bd165daa08ef12c402a9b2e */
"active_ride_lock_connecting" = "Conectando";

/* loco:5bd165daa08ef12c402a9b2f */
"active_ride_check_parking_loading" = "Confirmando zonas de parking";

/* loco:5bd165daa08ef12c402a9b30 */
"active_ride_parking_restricted_title" = "Parking restringido";

/* loco:5bd165daa08ef12c402a9b31 */
"active_ride_parking_restricted_text" = "No está dentro de un espacio de parking. No podrá terminar su recorrido aquí.";

/* loco:5bd165daa08ef12c402a9b32 */
"active_ride_parking_out_of_bounds_title" = "Alerta fuera de límites";

/* loco:5bd165daa08ef12c402a9b33 */
"active_ride_parking_out_of_bounds_text" = "Está fuera de la zona de estacionamiento de esta red. Si finalizas tu viaje aquí, tendrá un cargo adicional de %@.";

/* loco:5bd165daa08ef12c402a9b34 */
"active_ride_parking_out_of_spot_text" = "No estás dentro de un lugar de estacionamiento. Si finalizas tu viaje aquí, tendrás un cargo adicional de %@.";

/* loco:5bd165daa08ef12c402a9b35 */
"active_ride_no_parking_zones_title" = "!_active_ride_no_parking_zones_title_!";

/* loco:5bd165daa08ef12c402a9b36 */
"active_ride_no_parking_zones_text" = "!_active_ride_no_parking_zones_text_!";

/* loco:5bd165daa08ef12c402a9b37 */
"active_ride_in_progress" = "Uso de bici en progreso";

/* loco:5bd165daa08ef12c402a9b38 */
"active_ride_time" = "Tiempo de viaje";

/* loco:5bd165daa08ef12c402a9b39 */
"active_ride_fare" = "Tarifa";

/* loco:5bd165daa08ef12c402a9b3a */
"active_ride_get_direction_to_spot" = "Obtener indicaciones para la zona de parking";

/* loco:5bd165daa08ef12c402a9b3b */
"active_ride_menu_navigation" = "Navegando";

/* loco:5bd165daa08ef12c402a9b3c */
"active_ride_menu_report_theft" = "INFORME ROBO";

/* loco:5bd165daa08ef12c402a9b3d */
"active_ride_menu_report_damage" = "INFORME DAÑO";

/* loco:5bd165daa08ef12c402a9b3e */
"active_ride_menu_stats" = "ESTADÍSTICA DE VIAJE";

/* loco:5bd165daa08ef12c402a9b3f */
"active_ride_unlock_tip" = "Toca aquí para desbloquear";

/* loco:5bd165daa08ef12c402a9b40 */
"tool_tip_reconnection" = "Pulsa aquí para reconectar";

/* loco:5bd165daa08ef12c402a9b41
 * !!!: End trip */
"trip_details_title" = "RESUMEN DEL USO";

/* loco:5bd165daa08ef12c402a9b42 */
"end_trip_title" = "FINALIZAR USO";

/* loco:5bd165daa08ef12c402a9b43 */
"end_ride_lock_warning_title" = "Bloquear";

/* loco:5bd165daa08ef12c402a9b44 */
"end_ride_lock_warning_text" = "Asegure que su candado esté en la posición “bloqueado” antes de terminar su recorrido";

/* loco:5bd165daa08ef12c402a9b45 */
"end_ride_stripe_error_title" = "Advertencia";

/* loco:5bd165daa08ef12c402a9b46 */
"end_ride_stripe_error_text" = "Hay un problema con su tarjeta de crédito. Por favor íntrodúzcala nuevamente o seleccione una tarjeta diferente";

/* loco:5bd165daa08ef12c402a9b47 */
"end_ride_stripe_error_action" = "Actualice detalles de pago";

/* loco:5bd165daa08ef12c402a9b48 */
"end_ride_stripe_error_cancel" = "Continuar el uso";

/* loco:5bd165daa08ef12c402a9b49 */
"end_ride_checklist" = "TERMINAR MI LISTA DE VERIFICACIÓN";

/* loco:5bd165daa08ef12c402a9b4a */
"end_ride_checklist_park" = "Confirme que ha estacionado la bicicleta en un área autorizada.";

/* loco:5bd165daa08ef12c402a9b4b */
"end_ride_checklist_park_button" = "¿Instrucciones de parking?";

/* loco:5bd165daa08ef12c402a9b4c */
"end_ride_checklist_lock" = "Confirme que la bici ha sido bloqueado correctamente.";

/* loco:5bd165daa08ef12c402a9b4d */
"end_ride_checklist_lock_button" = "Ayuda con el bloqueo de la Elipse.";

/* loco:5bd165daa08ef12c402a9b4e */
"end_ride_checklist_photo" = "Tome una foto de su bicicleta bloqueada haciendo clic en el botón de abajo.";

/* loco:5bd165daa08ef12c402a9b4f */
"end_ride_checklist_points" = "<! [CDATA [<font color =  '# 868686 '> 1. Confirme que ha estacionado la bicicleta en un área autorizada de acuerdo con las </ font> <font color =  '## 00AAD1 '> instrucciones de estacionamiento </ font>. </a> <br> <br> <font color =  '# 868686 '> 2. Confirme que ha bloqueado la bicicleta correctamente utilizando la Elipse. </ Font> <br> <font color =  '## 00AAD1 '> Ayuda para bloquear la Elipse. </ Font> <br> <br> <font color =  '# 868686 '> 3. Tome una foto que muestre claramente la bicicleta bloqueada. </ Font> <br> <font color =  '## 00AAD1 '> Mostrar ejemplos. </ Font>]]>";

/* loco:5bd165daa08ef12c402a9b50 */
"end_ride_checklist_photo_button" = "Mostrar ejemplos";

/* loco:5bd165daa08ef12c402a9b51 */
"end_ride_duration" = "DURACIÓN";

/* loco:5bd165daa08ef12c402a9b52 */
"end_ride_total" = "TOTAL";

/* loco:5bd165daa08ef12c402a9b53 */
"end_ride_rate" = "CALIFIQUE SU VIAJE";

/* loco:5bd165daa08ef12c402a9b54 */
"end_ride_submit" = "ENVIAR";

/* loco:5bd165daa08ef12c402a9b55
 * !!!: Bike info */
"bike_info_section_cost" = "Costo de viaje";

/* loco:5bd165daa08ef12c402a9b56 */
"bike_info_section_about" = "Acerca de la bicicleta";

/* loco:5bd165daa08ef12c402a9b57 */
"bike_info_section_points" = "Puntos de inicio y final";

/* loco:5bd165daa08ef12c402a9b58 */
"bike_info_section_network" = "Red";

/* loco:5bd165daa08ef12c402a9b59 */
"bike_info_location_pick_up" = "Lugar de recogida";

/* loco:5bd165daa08ef12c402a9b5a */
"bike_info_location_drop_off" = "Su destino";

/* loco:5bd165daa08ef12c402a9b5b */
"bike_info_parking_zones_title" = "Zonas y puntos de parking";

/* loco:5bd165daa08ef12c402a9b5c */
"bike_info_payment_methods" = "Métodos de pago";

/* loco:5bd165daa08ef12c402a9b5d */
"bike_info_section_title" = "Los usos en esta red son";

/* loco:5bd165daa08ef12c402a9b5e */
"bike_info_bike_name" = "Nombre de la bicicleta";

/* loco:5bd165daa08ef12c402a9b5f */
"bike_info_bike_type" = "Tipo de Bicicleta";

/* loco:5bd165daa08ef12c402a9b60 */
"bike_info_charge" = "CARGAR";

/* loco:5bd165daa08ef12c402a9b61 */
"bike_info_pick_up_location" = "LUGAR DE RECOGIDA";

/* loco:5bd165daa08ef12c402a9b62 */
"bike_info_show_on_map" = "Mostrar en el mapa";

/* loco:5bd165daa08ef12c402a9b63 */
"bike_info_terms_and_conditions" = "Términos y Condiciones";

/* loco:5bd165daa08ef12c402a9b64 */
"bike_info_parking_zones_and_spots" = "Zonas y puntos de parking";

/* loco:5bd165daa08ef12c402a9b65
 * !!!: Menu */
"menu_title" = "CUENTA";

/* loco:5bd165daa08ef12c402a9b66 */
"menu_profile" = "Configuración del perfil";

/* loco:5bd165daa08ef12c402a9b67 */
"menu_theft" = "Reportar Robo";

/* loco:5bd165daa08ef12c402a9b68 */
"menu_history" = "Historia del recorrido";

/* loco:5bd165daa08ef12c402a9b69 */
"menu_emergancy" = "Contactos de Emergencia";

/* loco:5bd165daa08ef12c402a9b6a */
"menu_home" = "Inicio";

/* loco:5bd165daa08ef12c402a9b6b */
"menu_damage" = "Reportar Daño";

/* loco:5bd165daa08ef12c402a9b6c */
"menu_logout_title" = "Saliendo de su cuenta";

/* loco:5bd165daa08ef12c402a9b6d */
"menu_logout_text" = "¿Está seguro que quiere salir de su cuenta?";

/* loco:5bd165daa08ef12c402a9b6e */
"menu_logout_confirm" = "CONFIRMAR";

/* loco:5bd165daa08ef12c402a9b6f */
"menu_logout_cancel" = "CANCELAR";

/* loco:5bd165daa08ef12c402a9b70 */
"menu_logout_button" = "Salir de su cuenta";

/* loco:5bd165daa08ef12c402a9b71 */
"menu_help_button" = "Ayuda";

/* loco:5bd165daa08ef12c402a9b72
 * !!!: Damage report */
"damage_report_title" = "Envíar reporte";

/* loco:5bd165daa08ef12c402a9b73 */
"damage_report_text" = "Verifique los detalles del informe de daños y envíelos cuando esté listo.";

/* loco:5bd165daa08ef12c402a9b74 */
"damage_report_submit_loading" = "Presentar informe de daños";

/* loco:5bd165daa08ef12c402a9b75 */
"damage_report_success_title" = "¡Gracias!";

/* loco:5bd165daa08ef12c402a9b76 */
"damage_report_success_text" = "¿Qué quiere hacer ahora?";

/* loco:5bd165daa08ef12c402a9b77 */
"damage_report_success_continue_ride" = "Continuar el uso de la bici";

/* loco:5bd165daa08ef12c402a9b78 */
"damage_report_success_end_ride" = "Finalizar el uso";

/* loco:5bd165daa08ef12c402a9b79 */
"damage_report_success_continue_booking" = "Continuar";

/* loco:5bd165daa08ef12c402a9b7a */
"damage_report_success_cancel_booking" = "Cancelar la reserva";

/* loco:5bd165daa08ef12c402a9b7b */
"damage_report_category" = "Categoría";

/* loco:5bd165daa08ef12c402a9b7c */
"damage_report_notes" = "Notas";

/* loco:5bd165daa08ef12c402a9b7d */
"damage_report_notes_tap" = "Toque para insertar notas";

/* loco:5bd165daa08ef12c402a9b7e */
"damage_report_photo" = "Foto de los daños";

/* loco:5bd165daa08ef12c402a9b7f */
"damage_report_submit" = "Enviar reporte de daños";

/* loco:5bd165daa08ef12c402a9b80 */
"damage_report_notes_title" = "Notas";

/* loco:5bd165daa08ef12c402a9b81
 * !!!: General */
"general_btn_show" = "Mostrar";

/* loco:5bd165daa08ef12c402a9b82 */
"general_btn_hide" = "Esconder";

/* loco:5bd165daa08ef12c402a9b83 */
"general_last_name" = "Apellido";

/* loco:5bd165daa08ef12c402a9b84 */
"general_first_name" = "Nombre";

/* loco:5bd165daa08ef12c402a9b85 */
"general_email" = "Correo electrónico";

/* loco:5bd165daa08ef12c402a9b86 */
"general_image_picker_source_title" = "Escoger tipo de fuente";

/* loco:5bd165daa08ef12c402a9b87 */
"general_image_picker_source_library" = "Librería fotográfica";

/* loco:5bd165daa08ef12c402a9b88 */
"general_image_picker_source_camera" = "Cámara";

/* loco:5bd165daa08ef12c402a9b89 */
"general_error_title" = "ADVERTENCIA";

/* loco:5bd165daa08ef12c402a9b8a */
"general_error_text" = "Parece que hubo un error";

/* loco:5bd165daa08ef12c402a9b8b */
"general_btn_ok" = "OK";

/* loco:5bd165daa08ef12c402a9b8c */
"general_btn_cancel" = "Cancelar";

/* loco:5bd165daa08ef12c402a9b8d */
"general_distance_metters" = "m";

/* loco:5bd165daa08ef12c402a9b8e */
"general_distance_km" = "km";

/* loco:5bd165daa08ef12c402a9b8f */
"general_minutes" = "min";

/* loco:5bd165daa08ef12c402a9b90 */
"general_hours" = "h";

/* loco:5bd165daa08ef12c402a9b91 */
"app_update_avaliable_title" = "Actualización de la aplicación Lattis";

/* loco:5bd165daa08ef12c402a9b92 */
"app_update_avaliable_text" = "Actualice para obtener las últimas correcciones y características.";

/* loco:5bd165daa08ef12c402a9b93 */
"app_update_avaliable_cancel" = "Más tarde";

/* loco:5bd165daa08ef12c402a9b94 */
"app_update_avaliable_action" = "Actualizar ahora";

/* loco:5bd165daa08ef12c402a9b95 */
"general_status_error_title" = "Error del servidor Lattis";

/* loco:5bd165daa08ef12c402a9b96 */
"general_status_error_text" = "Lo sentimos, no podemos conectar con el servidor Lattis en este momento";

/* loco:5bd165daa08ef12c402a9b97 */
"general_no_info" = "N/A";

/* loco:5bd165daa08ef12c402a9b98 */
"general_no_internet_title" = "Nota";

/* loco:5bd165daa08ef12c402a9b99 */
"general_no_internet_text" = "El servicio Lattis requiere conexión a Internet";

/* loco:5bd165daa08ef12c402a9b9a */
"active_ride_no_internet_text" = "El servicio Lattis requiere conexión a Internet. Aún puede desbloquear el candado pero no podrá finalizar el uso de la bici";

/* loco:5bd165daa08ef12c402a9b9b */
"general_submit" = "Enviar";

/* loco:5bd165daa08ef12c402a9b9c */
"general_back" = "Atrás";

/* loco:5bd165daa08ef12c402a9b9d */
"general_current_location" = "Ubicación actual";

/* loco:5bd165daa08ef12c402a9b9e
 * !!!: Account/Profile */
"profile_title" = "CONFIGURACIÓN DE PERFIL";

/* loco:5bd165daa08ef12c402a9b9f */
"profile_personal_info" = "INFORMACIÓN PERSONAL";

/* loco:5bd165daa08ef12c402a9ba0 */
"profile_phone_number" = "TELÉFONO";

/* loco:5bd165daa08ef12c402a9ba1 */
"profile_security" = "SEGURIDAD";

/* loco:5bd165daa08ef12c402a9ba2 */
"profile_private_networks" = "REDES PRIVADAS";

/* loco:5bd165daa08ef12c402a9ba3 */
"profile_chnge_password" = "Cambiar contraseña";

/* loco:5bd165daa08ef12c402a9ba4 */
"profile_delete_account" = "Eliminar cuenta";

/* loco:5bd165daa08ef12c402a9ba5 */
"profile_add_private_network" = "Agregar una red privada";

/* loco:5bd165daa08ef12c402a9ba6 */
"profile_private_networks_empty" = "Usted no tiene acceso a ninguna red privada";

/* loco:5bd165daa08ef12c402a9ba7 */
"profile_change_name_title" = "CAMBIAR NOMBRE";

/* loco:5bd165daa08ef12c402a9ba8 */
"profile_change_name_note" = "!_profile_change_name_note_!";

/* loco:5bd165daa08ef12c402a9ba9 */
"profile_change_name_button" = "GUARDAR";

/* loco:5bd165daa08ef12c402a9baa */
"profile_change_name_placeholder" = "Nombre";

/* loco:5bd165daa08ef12c402a9bab */
"profile_change_last_name_title" = "CAMBIAR APELLIDO";

/* loco:5bd165daa08ef12c402a9bac */
"profile_change_last_name_note" = "!_profile_change_last_name_note_!";

/* loco:5bd165daa08ef12c402a9bad */
"profile_change_last_name_button" = "GUARDAR";

/* loco:5bd165daa08ef12c402a9bae */
"profile_change_last_name_placeholder" = "Apellido";

/* loco:5bd165daa08ef12c402a9baf */
"profile_change_email_title" = "CAMBIAR CORREO ELECTRÓNICO";

/* loco:5bd165daa08ef12c402a9bb0 */
"profile_change_email_note" = "A continuación ingrese su nuevo correo. Se enviará un código de verificación al correo electrónico ingresado para completar la actualización.";

/* loco:5bd165daa08ef12c402a9bb1 */
"profile_change_email_button" = "ENVIAR CÓDIGO DE VERIFICACIÓN";

/* loco:5bd165daa08ef12c402a9bb2 */
"profile_change_phone_title" = "CAMBIAR NÚMERO DE TELÉFONO";

/* loco:5bd165daa08ef12c402a9bb3 */
"profile_change_phone_note" = "Puede cambiar o agregar un número de teléfono. Le enviaremos un texto con el código para poder verificar su número de teléfono";

/* loco:5bd165daa08ef12c402a9bb4 */
"profile_change_phone_button" = "GUARDAR NÚMERO DE TELÉFONO";

/* loco:5bd165daa08ef12c402a9bb5 */
"profile_change_phone_placeholder" = "Número de teléfono";

/* loco:5bd165daa08ef12c402a9bb6 */
"profile_delete_account_title" = "ELIMINAR CUENTA";

/* loco:5bd165daa08ef12c402a9bb7 */
"profile_change_password_title" = "CAMBIAR CONTRASEÑA";

/* loco:5bd165daa08ef12c402a9bb8 */
"profile_change_networks_title" = "AGREGAR RED PRIVADA";

/* loco:5bd165daa08ef12c402a9bb9 */
"profile_change_networks_note" = "Escriba su dirección de correo electrónico designada para acceder al programa privado de bikeshare. Le enviaremos un correo electrónico y, una vez verificado, tendrá acceso a la red.";

/* loco:5bd165daa08ef12c402a9bba */
"profile_change_networks_button" = "AGREGAR CORREO ELECTRÓNICO";

/* loco:5bd165daa08ef12c402a9bbb */
"profile_change_verification_button" = "ENVIAR CÓDIGO";

/* loco:5bd165daa08ef12c402a9bbc */
"profile_change_verification_placeholder" = "Introduzca el código";

/* loco:5bd165daa08ef12c402a9bbd */
"delete_account_title" = "ELIMINAR CUENTA";

/* loco:5bd165daa08ef12c402a9bbe */
"delete_account_text" = "\"¿Está seguro que quieres eliminar su cuenta? Una vez eliminada, se perderá todo el historial anterior. Sin embargo, aún puede crear una nueva.\"";

/* loco:5bd165daa08ef12c402a9bbf */
"delete_account_submit" = "Borrar";

/* loco:5bd165daa08ef12c402a9bc0 */
"delete_account_cancel" = "Cancelar";

/* loco:5bd165daa08ef12c402a9bc1 */
"profile_verification_title" = "CONFIRMACIÓN";

/* loco:5bd165daa08ef12c402a9bc2 */
"profile_code_submitting_loading" = "!_profile_code_submitting_loading_!";

/* loco:5bd165daa08ef12c402a9bc3 */
"profile_edit_phone_verification_loading" = "!_profile_edit_phone_verification_loading_!";

/* loco:5bd165daa08ef12c402a9bc4 */
"profile_edit_phone_title" = "Un código de verificación ha sido enviado a %@. Introduzc el código de abajo para verificar";

/* loco:5bd165daa08ef12c402a9bc5 */
"profile_edit_verification_loading" = "Enviando código de confirmación";

/* loco:5bd165daa08ef12c402a9bc6 */
"profile_change_password_loader" = "Guardando nueva contraseña";

/* loco:5bd165daa08ef12c402a9bc7 */
"profile_edit_private_network_title" = "Un código de verificación ha sido enviado a %@. Introduzca el código de abajo para verificar";

/* loco:5bd165daa08ef12c402a9bc8 */
"profile_edit_email_title" = "Un código de verificación ha sido enviado a %@. Introduzca el código de abajo para verificar";

/* loco:5bd165daa08ef12c402a9bc9 */
"delete_account_loading" = "Eliminando cuenta";

/* loco:5bd165daa08ef12c402a9bca */
"profile_password_update_success_title" = "Cambiar contraseña";

/* loco:5bd165daa08ef12c402a9bcb */
"profile_password_update_success_text" = "Su contraseña ha sido cambiada exitosamente";

/* loco:5bd165daa08ef12c402a9bcc */
"profile_password_wrong_title" = "Contraseña equivocada";

/* loco:5bd165daa08ef12c402a9bcd */
"profile_password_wrong_text" = "La contraseña que ha introducido es incorrecta";

/* loco:5bd165daa08ef12c402a9bce */
"delete_account_ride_warning_title" = "Nota";

/* loco:5bd165daa08ef12c402a9bcf */
"delete_account_ride_warning_text" = "El recorrido debe terminar antes de eliminar la cuenta";

/* loco:5bd165daa08ef12c402a9bd0 */
"profile_update_password" = "ACTUALIZAR CONTRASEÑA";

/* loco:5bd165daa08ef12c402a9bd1 */
"profile_enter_confirmation_code" = "Introducir código de confirmación para";

/* loco:5bd165daa08ef12c402a9bd2 */
"profile_resend_code" = "Reenviar código";

/* loco:5bd165daa08ef12c402a9bd3
 * !!!: Payment */
"payment_title" = "Pago";

/* loco:5bd165daa08ef12c402a9bd4 */
"credit_card_title_edit" = "EDITAR TARJETA";

/* loco:5bd165daa08ef12c402a9bd5 */
"credit_card_title_add" = "AGREGAR TARJETA";

/* loco:5bd165daa08ef12c402a9bd6 */
"add_credit_card" = "Agregar tarjeta de crédito";

/* loco:5bd165daa08ef12c402a9bd7 */
"country_picker_title" = "SELECCIONAR UN PAÍS";

/* loco:5bd165daa08ef12c402a9bd8 */
"payment_empty_text" = "Una tarjeta de crédito debe registrarse para acceder a cualquier red que requiera pago";

/* loco:5bd165daa08ef12c402a9bd9 */
"credit_card_delete" = "Eliminar";

/* loco:5bd165daa08ef12c402a9bda */
"credit_card_delete_title" = "Eliminando tarjeta de crédito";

/* loco:5bd165daa08ef12c402a9bdb */
"credit_card_delete_subtitle" = "Escogiendo eliminar tarjeta de crédito, la tarjeta de crédito será eliminada de su cuenta";

/* loco:5bd165daa08ef12c402a9bdc */
"credit_card_delete_action" = "Eliminar";

/* loco:5bd165daa08ef12c402a9bdd */
"credit_card_delete_cancel" = "Cancelar";

/* loco:5bd165daa08ef12c402a9bde */
"credit_card_saving_loading" = "Guardando tarjeta de crédito";

/* loco:5bd165daa08ef12c402a9bdf */
"credit_card_exists_title" = "Tarjeta de crédito";

/* loco:5bd165daa08ef12c402a9be0 */
"credit_card_exists_text" = "Esta tarjeta de crédito ya está registrada para su cuenta";

/* loco:5bd165daa08ef12c402a9be1 */
"credit_card_invalid_title" = "Error";

/* loco:5bd165daa08ef12c402a9be2 */
"credit_card_invalid_text" = "El número de tarjeta de crédito introducido no es válido. Por favor confirme la numeración e introduzca nuevamente o trate con una tarjeta diferente";

/* loco:5bd165daa08ef12c402a9be3 */
"credit_card_delete_confirmation" = "Su tarjeta de crédito ha sido eliminada";

/* loco:5bd165daa08ef12c402a9be4 */
"credit_card_delete_loading" = "Eliminando tarjeta de crédito";

/* loco:5bd165daa08ef12c402a9be5 */
"credit_card_select_loading" = "Establecer la tarjeta de crédito como principal";

/* loco:5bd165daa08ef12c402a9be6 */
"credit_card_no_current_title" = "Ups!";

/* loco:5bd165daa08ef12c402a9be7 */
"credit_card_no_current_text" = "Por favor agregar una tarjeta de crédito para tener acceso a la red.";

/* loco:5bd165daa08ef12c402a9be8 */
"credit_card_no_current_action" = "Agregar tarjeta de crédito";

/* loco:5bd165daa08ef12c402a9be9 */
"credit_card_number" = "Número de Tarjeta";

/* loco:5bd165daa08ef12c402a9bea */
"credit_card_date" = "Fecha de vencimiento";

/* loco:5bd165daa08ef12c402a9beb */
"credit_card_cvv" = "Código de verificación";

/* loco:5bd165daa08ef12c402a9bec
 * !!!: Theft */
"theft_report_title" = "REPORTAR ROBO";

/* loco:5bd165daa08ef12c402a9bed */
"theft_report_success_title" = "Un robo ha sido reportado";

/* loco:5bd165daa08ef12c402a9bee */
"theft_report_success_subtitle" = "Gracias por avisarnos";

/* loco:5bd165daa08ef12c402a9bef */
"theft_report_success_hint" = "Estaremos en contacto en caso de necesitar más información";

/* loco:5bd165daa08ef12c402a9bf0 */
"theft_report_success_button" = "Terminar su recorrido";

/* loco:5bd165daa08ef12c402a9bf1 */
"report_theft_loading" = "Reportando robo";

/* loco:5bd165daa08ef12c402a9bf2 */
"theft_report_description" = "¿No puede encontrar su viaje en ninguna parte?";

/* loco:5bd165daa08ef12c402a9bf3 */
"theft_report_subdescription" = "Informe de robo, terminará su recorrido";

/* loco:5bd165daa08ef12c402a9bf4
 * !!!: Damage Categories */
"frame_scratched" = "Marco - Rayado";

/* loco:5bd165daa08ef12c402a9bf5 */
"frame_bent" = "Marco - doblado";

/* loco:5bd165daa08ef12c402a9bf6 */
"frame_graffiti" = "Marco - Graffiti / Pegatina";

/* loco:5bd165daa08ef12c402a9bf7 */
"frame_missing_sticker" = "Marco - Falta una pegatina";

/* loco:5bd165daa08ef12c402a9bf8 */
"front_wheel_bent" = "Rueda delantera - doblada";

/* loco:5bd165daa08ef12c402a9bf9 */
"front_wheel_missing" = "Falta Rueda delantera";

/* loco:5bd165daa08ef12c402a9bfa */
"back_wheel_bent" = "Rueda trasera - doblada";

/* loco:5bd165daa08ef12c402a9bfb */
"back_wheel_missing" = "Falta Rueda trasera";

/* loco:5bd165daa08ef12c402a9bfc */
"front_tire_low" = "Rueda delantera- baja";

/* loco:5bd165daa08ef12c402a9bfd */
"front_tire_flat" = "Rueda delantera- pinchazo";

/* loco:5bd165daa08ef12c402a9bfe */
"front_tire_missing" = "Rueda delantera- Falta";

/* loco:5bd165daa08ef12c402a9bff */
"back_tire_low" = "Rueda trasera- baja";

/* loco:5bd165daa08ef12c402a9c00 */
"back_tire_flat" = "Rueda trasera- pinchazo";

/* loco:5bd165daa08ef12c402a9c01 */
"back_tire_missing" = "Rueda trasera- falta";

/* loco:5bd165daa08ef12c402a9c02 */
"chain_faulty" = "Cadena - defectuosa";

/* loco:5bd165daa08ef12c402a9c03 */
"chain_broken" = "Cadena- rota";

/* loco:5bd165daa08ef12c402a9c04 */
"chain_missing" = "Cadena- falta";

/* loco:5bd165daa08ef12c402a9c05 */
"seat_damaged" = "Sillín - daño";

/* loco:5bd165daa08ef12c402a9c06 */
"seat_missing" = "Sillín - falta";

/* loco:5bd165daa08ef12c402a9c07 */
"pedals_damaged" = "Pedales - rotos";

/* loco:5bd165daa08ef12c402a9c08 */
"pedals_missing" = "Faltan Pedales";

/* loco:5bd165daa08ef12c402a9c09 */
"handlebars_damaged" = "Manillar - daño";

/* loco:5bd165daa08ef12c402a9c0a */
"handlebars_missing" = "Manillar - falta";

/* loco:5bd165daa08ef12c402a9c0b */
"spokes_damaged" = "Radios- daño";

/* loco:5bd165daa08ef12c402a9c0c */
"spokes_missing" = "Faltan Radios";

/* loco:5bd165daa08ef12c402a9c0d */
"lock_damaged" = "Candado - daño";

/* loco:5bd165daa08ef12c402a9c0e */
"lock_missing" = "Falta candado";

/* loco:5bd165daa08ef12c402a9c0f */
"damage_category_other" = "Otros";

/* loco:5bd165daa08ef12c402a9c10
 * !!!: Bike Types */
"bike_type_regular" = "Regular/ Convencional";

/* loco:5bd165daa08ef12c402a9c11 */
"bike_type_e_bike" = "Bicicleta Eléctrica";

/* loco:5bd165daa08ef12c402a9c12
 * !!!: Log In/Sign Up */
"signup_loading" = "Registrarse";

/* loco:5bd165daa08ef12c402a9c13 */
"login_loading" = "Iniciando Sesión";

/* loco:5bd165daa08ef12c402a9c14 */
"signup_verification_loading" = "¡Bienvenido!";

/* loco:5bd165daa08ef12c402a9c15 */
"login_verification_loading" = "¡Bienvenido!";

/* loco:5bd165daa08ef12c402a9c16 */
"login_forgot_success_title" = "Contraseña restablecida";

/* loco:5bd165daa08ef12c402a9c17 */
"login_forgot_success_text" = "Su contraseña se ha restablecido correctamente y puede iniciar sesión";

/* loco:5bd165daa08ef12c402a9c18 */
"login_forgot_success_button" = "Iniciar Sesión";

/* loco:5bd165daa08ef12c402a9c19 */
"login_forgot_loading_email" = "Confirmando correo electrónico";

/* loco:5bd165daa08ef12c402a9c1a */
"login_forgot_loading_password" = "Confirmando contraseña";

/* loco:5bd165daa08ef12c402a9c1b */
"login_error_wrong_password_title" = "Ha habido un problema";

/* loco:5bd165daa08ef12c402a9c1c */
"login_error_wrong_password_text" = "La contraseña introducida es incorrecta";

/* loco:5bd165daa08ef12c402a9c1d */
"login_error_wrong_email_title" = "Ha habido un problema";

/* loco:5bd165daa08ef12c402a9c1e */
"login_error_wrong_email_text" = "No existe una cuenta para la dirección de correo electrónico ingresada";

/* loco:5bd165daa08ef12c402a9c1f */
"welcome_terms_and_privacy_text" = "Al tocar Registrarse o Iniciar sesión, acepto los Términos de servicio y la Política de privacidad de Lattis.";

/* loco:5bd165daa08ef12c402a9c20 */
"signup_login_terms_conditions" = "<font color =# FFFFFF> Al tocar Registrarse o Iniciar sesión, acepto las <a href=\"https://lattis.io/pages/terms-of-use\"> Condiciones del servicio </ a> y <a href=\"https://lattis.io/pages/privacy-policy\"> Política de privacidad. </a> </ font>";

/* loco:5bd165daa08ef12c402a9c21 */
"welcome_terms_text" = "Términos de Servicio";

/* loco:5bd165daa08ef12c402a9c22 */
"welcome_privacy_text" = "Política de Privacidad";

/* loco:5bd165daa08ef12c402a9c23 */
"logout_ride_warning_title" = "ADVERTENCIA";

/* loco:5bd165daa08ef12c402a9c24 */
"logout_ride_warning_text" = "Todavía la bici está uso. Si quiere desconectarse, primero debe finalizar su viaje";

/* loco:5bd165daa08ef12c402a9c25 */
"logout_ride_warning_action" = "Finalizar uso";

/* loco:5bd165daa08ef12c402a9c26 */
"logout_ride_warning_cancel" = "Cancelar";

/* loco:5bd165daa08ef12c402a9c27 */
"signup_account_exists_title" = "Error";

/* loco:5bd165daa08ef12c402a9c28 */
"signup_account_exists_text" = "No podemos crear un nueva cuenta con este correo";

/* loco:5bd165daa08ef12c402a9c29 */
"alert.signup.duplicate.error.message" = "!_alert.signup.duplicate.error.message_!";

/* loco:5bd165daa08ef12c402a9c2a
 * !!!: Directions */
"directions_recent_directions" = "Destinos recientes";

/* loco:5bd165daa08ef12c402a9c2b */
"directions_title" = "OBTENER DIRECCIONES";

/* loco:5bd165daa08ef12c402a9c2c */
"directions_pick_up_location_title" = "LUGAR DE RECOGIDA";

/* loco:5bd165daa08ef12c402a9c2d */
"directions_pick_up_placeholder" = "Ingrese el lugar de recogida";

/* loco:5bd165daa08ef12c402a9c2e */
"directions_to" = "PARA";

/* loco:5bd165daa08ef12c402a9c2f
 * !!!: Help */
"help_title" = "AYUDA";

/* loco:5bd165daa08ef12c402a9c30 */
"help_text" = "Para cualquier problema, comuníquese con el servicio de asistencia al %@";

/* loco:5bd165daa08ef12c402a9c31
 * !!!: Terms & Conditions */
"terms_title" = "Términos de Uso";

/* loco:5bd165daa08ef12c402a9c32 */
"terms_accept" = "NO ACEPTAR";

/* loco:5bd165daa08ef12c402a9c33 */
"terms_decleane" = "ACEPTAR";

/* loco:5bd165daa08ef12c402a9c34
 * !!!: Privacy Requests */
"privacy_camera" = "Lattis requiere el uso de su cámara para tomar una foto cuando finalice su viaje.";

/* loco:5bd165daa08ef12c402a9c35 */
"privacy_photo_library" = "Lattis solo cargará y compartirá las fotos que elija.";

/* loco:5bd165daa08ef12c402a9c36 */
"privacy_location" = "Al tocar \"Permitir\", podremos encontrar su ubicación y mostrarle las bicicletas más cercanas.";

/* loco:5bd165daa08ef12c402a9c37 */
"privacy_location_alert_title" = "NOTA";

/* loco:5bd165daa08ef12c402a9c38 */
"privacy_location_alert_text" = "Permita que Lattis acceda a la ubicación. Esto es obligatorio al usar la aplicación";

/* loco:5bd165daa08ef12c402a9c39 */
"privacy_location_explanation" = "NOTA";

/* loco:5bd165daa08ef12c402a9c3a */
"privacy_location_submit_button" = "Lattis necesita permiso para usar su ubicación para mostrar las bicicletas más cercanas";

/* loco:5bd165daa08ef12c402a9c3b */
"privacy_bluetooth" = "La aplicación Lattis usa Bluetooth para conectarse con el candado Elipse.";

/* loco:5bd165daa08ef12c402a9c3c
 * !!!: Ellipse */
"ellipse_access_denided_title" = "Nota";

/* loco:5bd165daa08ef12c402a9c3d */
"ellipse_access_denided_text" = "No podemos conectar con ese candado";

/* loco:5bd165daa08ef12c402a9c3e */
"ellipse_connection_tmeout_title" = "Nota";

/* loco:5bd165daa08ef12c402a9c3f */
"ellipse_connection_tmeout_text" = "Parece que está fuera del alcance de la bicicleta. Por favor, muévase dentro del rango y toque el botón de conexión para volver a conectar.";

/* loco:5bd165daa08ef12c402a9c40
 * !!!: Payments */
"payment_bike_card_per" = "/ %@ %@*";

/* loco:5bd165daa08ef12c402a9c41 */
"payment_bike_card_deposit" = "%@ Depositar**";

/* loco:5bd165daa08ef12c402a9c42 */
"payment_bike_details_deposit_title" = "Depositar";

/* loco:5bd165daa08ef12c402a9c43 */
"payment_bike_details_deposit_per_ride" = "#PRICE# por recorrido";

/* loco:5bd165daa08ef12c402a9c44 */
"payment_bike_details_deposit_first_ride" = "#PRICE# primer recorrido";

/* loco:5bd165daa08ef12c402a9c45 */
"payment_bike_details_cost_subtitle" = "#PRICE# por #DURATION# #UNITS#";

/* loco:5bd165daa08ef12c402a9c46 */
"payment_bike_details_cost_text" = "Los recorridos que excedan #DURATION# #UNITS# se le cobrará #PRICE# por adicional #DURATION2# #UNIT#";

/* loco:5bd165daa08ef12c402a9c47 */
"payment_bike_details_deposit_text" = "Esta red cobra un depósito #PRICE#. Cualquier daño que considere su responsabilidad se descontará de este depósito y se le notificará de estos cargos. Si no hay daños, se le reintegrará en #DURATION# #UNITS#.";

/* loco:5bd165daa08ef12c402a9c48 */
"payment_cost_free" = "GRATIS";

/* loco:5bd165daa08ef12c402a9c49 */
"payment_cost_free_text" = "El recorrido de esta bicicleta es gratis para usted";

/* loco:5bd165daa08ef12c402a9c4a
 * !!!: Fleet */
"public_fleet_no_stripe_title" = "!_public_fleet_no_stripe_title_!";

/* loco:5bd165daa08ef12c402a9c4b */
"public_fleet_no_stripe_text" = "!_public_fleet_no_stripe_text_!";

/* loco:5bd165daa08ef12c402a9c4c
 * !!!: Ride history */
"ride_details_title" = "DETALLES DEL USO DE LA BICICLETA";

/* loco:5bd165daa08ef12c402a9c4d */
"ride_history_details_cost" = "Costo del recorrido";

/* loco:5bd165daa08ef12c402a9c4e */
"ride_history_details_summary" = "Resumen de la ruta";

/* loco:5bd165daa08ef12c402a9c4f */
"ride_history_refund" = "retenido para %@ %@";

/* loco:5bd165daa08ef12c402a9c50 */
"ride_history_duration" = "Duración";

/* loco:5bd165daa08ef12c402a9c51 */
"ride_history_mettered_charges" = "Cargos medidos";

/* loco:5bd165daa08ef12c402a9c52 */
"ride_history_penalty_fees" = "Cuotas de penalización";

/* loco:5bd165daa08ef12c402a9c53 */
"ride_history_deposit" = "Depósito";

/* loco:5bd165daa08ef12c402a9c54 */
"ride_history_deposit_description" = "retenido por 30 días";

/* loco:5bd165daa08ef12c402a9c55 */
"ride_history_days_label" = "Dias";

/* loco:5bd165daa08ef12c402a9c56
 * !!!: Walkthrough */
"walkthrough_skip" = "Omitir";

/* loco:5bd165daa08ef12c402a9c57 */
"walkthrough_how_to_unlock" = "Cómo desbloquear";

/* loco:5bd165daa08ef12c402a9c58 */
"walkthrough_unlock_description" = "Presiona el ícono del candado para desbloquear";

/* loco:5bd165daa08ef12c402a9c59 */
"walkthrough_pull_to_open" = "Tira el candado para abrir";

/* loco:5bd165daa08ef12c402a9c5a */
"walkthrough_pull_description" = "Tire de la barra de bloqueo y la horquilla";

/* loco:5bd165daa08ef12c402a9c5b */
"walkthrough_push_to_close" = "Presione el icono del candado para cerrar";

/* loco:5bd165daa08ef12c402a9c5c */
"walkthrough_push_description" = "Asegúrese de que la horquilla esté insertada correctamente. Sentirá un click cuando las partes se unan correctamente.";

/* loco:5bd165daa08ef12c402a9c5d */
"walkthrough_how_to_lock" = "Cómo bloquear";

/* loco:5bd165daa08ef12c402a9c5e */
"walkthrough_lock_description" = "\"Presiona el ícono dl candado otra vez\n para bloquear. Así de fácil.\"";

/* loco:5bd165daa08ef12c402a9c5f */
"walkthrough_lock_and_stow" = "Bloquear y guardar";

/* loco:5bd165daa08ef12c402a9c60 */
"walkthrough_stow_description" = "\"Al montar, mantenga el candado en la posición bloqueada. ¡Feliz viaje! \"";

/* loco:5bd165daa08ef12c402a9c61 */
"label_enter_valid_email_address" = "Por favor introduzca una dirección válida de correo electrónico";

/* loco:5bd165daa08ef12c402a9c62 */
"password_must_be" = "La contraseña debe tener entre 8-16 dígitos";

/* loco:5bd165daa08ef12c402a9c63 */
"hint_confirm_password" = "Confirmar contraseña";

/* loco:5bd165daa08ef12c402a9c64 */
"action_profile_settings" = "Perfil y Ajustes";

/* loco:5bd165daa08ef12c402a9c65 */
"delete_description" = "¿Está seguro que desea eliminar su cuenta? Una vez eliminada, se perderá todo el historial anterior. Esto no se puede deshacer.";

/* loco:5bd165daa08ef12c402a9c66 */
"add_another_private_network" = "Agregar otro";

/* loco:5bd165daa08ef12c402a9c67 */
"trip_history" = "Historial de Viaje";

/* loco:5bd165daa08ef12c402a9c68 */
"label_verify_email_incorrect_code" = "Código incorrecto. Por favor trate nuevamente";

/* loco:5bd165daa08ef12c402a9c69 */
"label_find_a_bike" = "Encontrar una bicicleta";

/* loco:5bd165daa08ef12c402a9c6a */
"current_password" = "Contraseña actual";

/* loco:5bd165daa08ef12c402a9c6b */
"repeat_password" = "Repita nueva contraseña";

/* loco:5bd165daa08ef12c402a9c6c */
"label_theft_reported_payment_end_ride" = "Termine su viaje y pague";

/* loco:5bd165daa08ef12c402a9c6d */
"label_damage_bike_no_photo" = "Sin foto";

/* loco:5bd165daa08ef12c402a9c6e */
"title_activity_description" = "DETALLES DE DAÑOS";

/* loco:5bd165daa08ef12c402a9c6f */
"label_describe_the_damage" = "Describa el daño";

/* loco:5bd165daa08ef12c402a9c70 */
"label_reported_theft" = "ROBO REPORTADO";

/* loco:5bd165daa08ef12c402a9c71 */
"trip_details" = "DETALLES DEL VIAJE";

/* loco:5bd165daa08ef12c402a9c72 */
"label_cancel_ride_dont_cancel" = "NO CANCELAR";

/* loco:5bd165daa08ef12c402a9c73 */
"label_about_ride" = "ACERCA DEL VIAJE";

/* loco:5bd165daa08ef12c402a9c74 */
"title_submit_damage_report_submitted" = "ENVIADO";

/* loco:5bd165daa08ef12c402a9c75 */
"finding_you_label" = "Encontrando su...";

/* loco:5bd165daa08ef12c402a9c76 */
"no_trip_history_yet" = "No hay histora de viaje aún";

/* loco:5bd165daa08ef12c402a9c77 */
"no_trip_history_description" = "Buscar biciceletas cerca de usted y comenzar el viaje";

/* loco:5bd165daa08ef12c402a9c78 */
"scan_qr_code_unlocking_loading" = "Desbloquear";

/* loco:5bd165daa08ef12c402a9c79 */
"please_try_again" = "Por favor trata otra vez";

/* loco:5bd165daa08ef12c402a9c7a */
"label_forgot_password_error_sub_title1" = "No existe una cuenta para la dirección de correo electrónico solicitada";

/* loco:5bd165daa08ef12c402a9c7b */
"alert_forgetpassword_error_title" = "Error de cambio de contraseña";

/* loco:5bd165daa08ef12c402a9c7c */
"alert_forgetpassword_error_message" = "Lo sentimos, no podemos cambiar su contraseña. Inténtelo de nuevo.";

/* loco:5bd165daa08ef12c402a9c7d */
"profile_settings" = "Perfil y Ajustes";

/* loco:5bd165daa08ef12c402a9c7e */
"action_emergency_contacts" = "!_action_emergency_contacts_!";

/* loco:5bd165daa08ef12c402a9c7f */
"label_show" = "Mostrar";

/* loco:5bd165daa08ef12c402a9c80 */
"label_hide" = "Esconder";

/* loco:5bd165daa08ef12c402a9c81 */
"hint_firstName" = "Nombre";

/* loco:5bd165daa08ef12c402a9c82 */
"hint_lastName" = "Apellido";

/* loco:5bd165daa08ef12c402a9c83 */
"hint_mobilenumber" = "!_hint_mobilenumber_!";

/* loco:5bd165daa08ef12c402a9c84 */
"hint_emailaddress" = "email@address.com";

/* loco:5bd165daa08ef12c402a9c85 */
"hint_enter_code" = "Introduzca el código";

/* loco:5bd165daa08ef12c402a9c86 */
"label_resend_code" = "Reenviar código";

/* loco:5bd165daa08ef12c402a9c87 */
"error_confirmation_code" = "Código inválido";

/* loco:5bd165daa08ef12c402a9c88 */
"label_forgot_password_reset" = "Resetea su contraseña";

/* loco:5bd165daa08ef12c402a9c89 */
"label_forgot_password_reset_button" = "Resetea contraseña";

/* loco:5bd165daa08ef12c402a9c8a */
"label_problem" = "Ha habido un problema";

/* loco:5bd165daa08ef12c402a9c8b */
"alert_forgetpassword_success_message" = "Su contraseña ha sido cambiada exitosamente";

/* loco:5bd165daa08ef12c402a9c8c */
"personal_details" = "INFORMACIÓN PERSONAL";

/* loco:5bd165daa08ef12c402a9c8d */
"private_network" = "RED PRIVADA";

/* loco:5bd165daa08ef12c402a9c8e */
"private_network_content" = "Usted no tiene acceso a ninguna red privada";

/* loco:5bd165daa08ef12c402a9c8f */
"add_private_network" = "Agregar una red privada";

/* loco:5bd165daa08ef12c402a9c90 */
"enter_your_new_phone_number" = "Introduzca su número de teléfono nuevo";

/* loco:5bd165daa08ef12c402a9c91 */
"success" = "Exitoso";

/* loco:5bd165daa08ef12c402a9c92 */
"security" = "SEGURIDAD";

/* loco:5bd165daa08ef12c402a9c93 */
"first_name" = "Nombre";

/* loco:5bd165daa08ef12c402a9c94 */
"last_name" = "Apellido";

/* loco:5bd165daa08ef12c402a9c95 */
"email" = "Correo electrónico";

/* loco:5bd165daa08ef12c402a9c96 */
"email_lowercase" = "Correo electrónico";

/* loco:5bd165daa08ef12c402a9c97 */
"help_info" = "<![CDATA[<font color=#80848C>Para cualquier inconveniente, favor contacte a </font><font color=#213BBD>%1$s</font>]]>";

/* loco:5bd165daa08ef12c402a9c98 */
"text_verIfication_code" = "ENVIAR CÓDIGO DE VERIFICACIÓN";

/* loco:5bd165daa08ef12c402a9c99 */
"title_activity_home" = "Inicio";

/* loco:5bd165daa08ef12c402a9c9a */
"change_password" = "Cambiar contraseña";

/* loco:5bd165daa08ef12c402a9c9b */
"notification_error_ssl_cert_invalid" = "Error SSL ha ocurrido. ¿Quiere usted proceder?";

/* loco:5bd165daa08ef12c402a9c9c */
"action_loginfailed" = "Ha habido un problema";

/* loco:5bd165daa08ef12c402a9c9d */
"action_loginfailed_description" = "La contraseña introducida es incorrecta";

/* loco:5bd165daa08ef12c402a9c9e */
"action_loginfailed_no_user_exists_description" = "No existe una cuenta para la dirección de correo electrónico ingresada";

/* loco:5bd165daa08ef12c402a9c9f */
"report_damage" = "Reportar Daño";

/* loco:5bd165daa08ef12c402a9ca0 */
"password" = "Contraseña";

/* loco:5bd165daa08ef12c402a9ca1 */
"submit_code" = "ENVIAR CÓDIGO";

/* loco:5bd165daa08ef12c402a9ca2 */
"submit" = "ENVIAR";

/* loco:5bd165daa08ef12c402a9ca3 */
"sign_up" = "REGISTRO";

/* loco:5bd165daa08ef12c402a9ca4 */
"label_create_account" = "Crea una Cuenta";

/* loco:5bd165daa08ef12c402a9ca5 */
"show" = "Mostrar";

/* loco:5bd165daa08ef12c402a9ca6 */
"ok" = "OK";

/* loco:5bd165daa08ef12c402a9ca7 */
"save" = "GUARDAR";

/* loco:5bd165daa08ef12c402a9ca8 */
"notice" = "Nota";

/* loco:5bd165daa08ef12c402a9ca9 */
"delete_account" = "Eliminar cuenta";

/* loco:5bd165daa08ef12c402a9caa */
"accept" = "ACEPTAR";

/* loco:5bd165daa08ef12c402a9cab */
"decline" = "NO ACEPTAR";

/* loco:5bd165daa08ef12c402a9cac */
"termcondition" = "Términos de Uso";

/* loco:5bd165daa08ef12c402a9cad */
"password_update_success" = "Su contraseña ha sido cambiada exitosamente";

/* loco:5bd165daa08ef12c402a9cae */
"btn_continue" = "Continuar";

/* loco:5bd165daa08ef12c402a9caf */
"btn_cancel" = "Cancelar";

/* loco:5bd165daa08ef12c402a9cb0 */
"incorrect_password" = "Contraseña equivocada";

/* loco:5bd165daa08ef12c402a9cb1 */
"menu_open" = "open";

/* loco:5bd165daa08ef12c402a9cb2 */
"menu_close" = "close";

/* loco:5bd165daa08ef12c402a9cb3 */
"label_get_direction" = "OBTENER DIRECCIONES";

/* loco:5bd165daa08ef12c402a9cb4 */
"label_button_find_ride" = "Buscando Bicicletas";

/* loco:5bd165daa08ef12c402a9cb5 */
"end_trip_button_text" = "FINALIZAR USO";

/* loco:5bd165daa08ef12c402a9cb6 */
"report_theft" = "REPORTAR ROBO";

/* loco:5bd165daa08ef12c402a9cb7 */
"report_theft_small" = "Reportar Robo";

/* loco:5bd165daa08ef12c402a9cb8 */
"menu_payment" = "Pago";

/* loco:5bd165daa08ef12c402a9cb9 */
"ride_in_progress" = "Uso de bicicleta en progreso";

/* loco:5bd165daa08ef12c402a9cba */
"new_password" = "Nueva Contraseña";

/* loco:5bd165daa08ef12c402a9cbb */
"update_password" = "ACTUALIZAR CONTRASEÑA";

/* loco:5bd165daa08ef12c402a9cbc */
"add_phone_number" = "Añadir Número de teléfono";

/* loco:5bd165daa08ef12c402a9cbd */
"telephone" = "TELÉFONO";

/* loco:5bd165daa08ef12c402a9cbe */
"label_theft_reported_thanks" = "Gracias por avisarnos";

/* loco:5bd165daa08ef12c402a9cbf */
"label_theft_reported_no_payment_end_ride" = "FINALIZAR USO";

/* loco:5bd165daa08ef12c402a9cc0 */
"label_theft_reported_message" = "Estaremos en contacto en caso de necesitar más información";

/* loco:5bd165daa08ef12c402a9cc1 */
"label_theft_reported" = "Un robo ha sido reportado";

/* loco:5bd165daa08ef12c402a9cc2 */
"report_theft_title" = "¿No puede encontrar su viaje en ninguna parte?";

/* loco:5bd165daa08ef12c402a9cc3 */
"report_theft_description" = "Informe de robo, terminará su recorrido";

/* loco:5bd165dba08ef12c402a9cc4 */
"label_damage_bike_notes" = "Notas";

/* loco:5bd165dba08ef12c402a9cc5 */
"label_damage_bike_category" = "Categoría";

/* loco:5bd165dba08ef12c402a9cc6 */
"label_damage_bike_title" = "Verifique los detalles del informe de daños y envíelos cuando esté listo.";

/* loco:5bd165dba08ef12c402a9cc7 */
"get_parking_route_text" = "Obtener indicaciones para la zona de parking";

/* loco:5bd165dba08ef12c402a9cc8 */
"label_reserve" = "Seleccione";

/* loco:5bd165dba08ef12c402a9cc9 */
"end_ride_checklist_header_label" = "Terminar su recorrido";

/* loco:5bd165dba08ef12c402a9cca */
"end_ride_checklist_checklist_label" = "TERMINAR MI LISTA DE VERIFICACIÓN";

/* loco:5bd165dba08ef12c402a9ccb */
"ride_summary_header_label" = "RESUMEN DEL VIAJE";

/* loco:5bd165dba08ef12c402a9ccc */
"end_ride_checklist_line1" = "Confirme que ha estacionado la bicicleta en un área autorizada.";

/* loco:5bd165dba08ef12c402a9ccd */
"end_ride_checklist_line2" = "Confirme que la bici ha sido bloqueado correctamente.";

/* loco:5bd165dba08ef12c402a9cce */
"end_ride_checklist_line3" = "Tome una foto de su bicicleta bloqueada haciendo clic en el botón de abajo.";

/* loco:5bd165dba08ef12c402a9ccf */
"label_damage_bike_photo_damage" = "Foto de los daños";

/* loco:5bd165dba08ef12c402a9cd0 */
"label_damage_bike_enter_notes" = "Toque para insertar notas";

/* loco:5bd165dba08ef12c402a9cd1 */
"title_activity_damage" = "Envíar reporte";

/* loco:5bd165dba08ef12c402a9cd2 */
"label_submit_damage" = "Enviar reporte de daños";

/* loco:5bd165dba08ef12c402a9cd3 */
"label_save" = "GUARDAR";

/* loco:5bd165dba08ef12c402a9cd4 */
"label_rate_ride" = "CALIFIQUE SU VIAJE";

/* loco:5bd165dba08ef12c402a9cd5 */
"label_rate_ride_duration" = "Duración";

/* loco:5bd165dba08ef12c402a9cd6 */
"label_cost_ride_free_default" = "GRATIS";

/* loco:5bd165dba08ef12c402a9cd7 */
"label_report_theft" = "REPORTAR ROBO";

/* loco:5bd165dba08ef12c402a9cd8 */
"ride_cost_label_lowercase" = "Costo del recorrido";

/* loco:5bd165dba08ef12c402a9cd9 */
"ride_payment_methods" = "Métodos de pago";

/* loco:5bd165dba08ef12c402a9cda */
"ride_cost_status_label" = "Los paseos en esta red son";

/* loco:5bd165dba08ef12c402a9cdb */
"ride_cost_status" = "GRATIS";

/* loco:5bd165dba08ef12c402a9cdc */
"label_bike_name" = "Nombre de la bicicleta";

/* loco:5bd165dba08ef12c402a9cdd */
"label_bike_type" = "Tipo de Bicicleta";

/* loco:5bd165dba08ef12c402a9cde */
"label_bike_charge" = "CARGAR";

/* loco:5bd165dba08ef12c402a9cdf */
"label_account_settings" = "CUENTA";

/* loco:5bd165dba08ef12c402a9ce0 */
"label_about_bike" = "Acerca de la bicicleta";

/* loco:5bd165dba08ef12c402a9ce1 */
"label_parking_zones" = "Zonas y puntos de parking";

/* loco:5bd165dba08ef12c402a9ce2 */
"title_submit_damage_report" = "Envíar reporte";

/* loco:5bd165dba08ef12c402a9ce3 */
"ride_out_of_bound_title" = "Alerta , fuera del límite";

/* loco:5bd165dba08ef12c402a9ce4 */
"ride_out_of_button_end" = "FINALIZAR USO";

/* loco:5bd165dba08ef12c402a9ce5 */
"ride_find_nearby_zone" = "Encuentra zonas cercanas";

/* loco:5bd165dba08ef12c402a9ce6 */
"add_private_fleet_label" = "Si usted está intentando entrar a una flota privada/corporativa haga click en ok";

/* loco:5bd165dba08ef12c402a9ce7 */
"alert_error_server_subtitle" = "Parece que hubo un error";

/* loco:5bd165dba08ef12c402a9ce8 */
"alert_error_server_title" = "ADVERTENCIA";

/* loco:5bd165dba08ef12c402a9ce9 */
"alert.phone_number.update.error.message" = "Disculpe, no es posible cambiar su número de teléfono. Por favor intente de nuevo";

/* loco:5bd165dba08ef12c402a9cea */
"label_verification_code_text1" = "Le hemos enviado un código de verificación";

/* loco:5bd165dba08ef12c402a9ceb */
"label_verification_code_text2" = "Por favor introduzcalo de nuevo";

/* loco:5bd165dba08ef12c402a9cec */
"alert_delete_account_error_message" = "Disculpe, no ha sido posible borrar su cuenta, favor inténtelo de nuevo";

/* loco:5bd165dba08ef12c402a9ced */
"enter_code" = "Introduzca el código";

/* loco:5bd165dba08ef12c402a9cee */
"email_description" = "A continuación ingrese su nuevo correo. Se enviará un código de verificación al correo electrónico ingresado para completar la actualización.";

/* loco:5bd165dba08ef12c402a9cef */
"send_verification_code" = "ENVIAR CÓDIGO DE VERIFICACIÓN";

/* loco:5bd165dba08ef12c402a9cf0 */
"change_mail" = "CAMBIO DE MAIL";

/* loco:5bd165dba08ef12c402a9cf1 */
"add_private_network_title" = "AGREGAR RED PRIVADA";

/* loco:5bd165dba08ef12c402a9cf2 */
"validate_email_description" = "Un código de verificación ha sido enviado a la dirección suministrada. Ingrese ese código para verificar";

/* loco:5bd165dba08ef12c402a9cf3 */
"alert.error.title" = "Error";

/* loco:5bd165dba08ef12c402a9cf4 */
"alert.error.unabletoprocess.title" = "Imposible realizar este proceso";

/* loco:5bd165dba08ef12c402a9cf5 */
"alert.success.title" = "Éxito";

/* loco:5bd165dba08ef12c402a9cf6 */
"alert.important.title" = "Importante";

/* loco:5bd165dba08ef12c402a9cf7 */
"loading" = "Cargando";

/* loco:5bd165dba08ef12c402a9cf8 */
"uploading" = "Subiendo Imagen";

/* loco:5bd165dba08ef12c402a9cf9 */
"are_you_sure_you_want_to_log_out" = "¿Está seguro que quiere salir de su cuenta?";

/* loco:5bd165dba08ef12c402a9cfa */
"cancel" = "CANCELAR";

/* loco:5bd165dba08ef12c402a9cfb */
"log_out" = "DESCONECTAR";

/* loco:5bd165dba08ef12c402a9cfc */
"blutooth_pop_subtitle1" = "“Lattis” Necesita acceso a Bluetooth";

/* loco:5bd165dba08ef12c402a9cfd */
"blutooth_pop_subtitle2" = "Lattis Necesita usar conexión Bluetooth para conectar el candado . Asegure que tiene Bluetooth encendido.";

/* loco:5bd165dba08ef12c402a9cfe */
"blutooth_pop_will_do" = "OK";

/* loco:5bd165dba08ef12c402a9cff */
"lock_position_error_pop_title" = "Bloquear";

/* loco:5bd165dba08ef12c402a9d00 */
"lock_position_error_pop_subtitle1" = "Asegure que su candado esté en la posición “bloqueado” antes de terminar su recorrido";

/* loco:5bd165dba08ef12c402a9d01 */
"lock_position_error_pop_ok" = "OK";

/* loco:5bd165dba08ef12c402a9d02 */
"log_out_after_end_ride_title" = "ADVERTENCIA";

/* loco:5bd165dba08ef12c402a9d03 */
"log_out_after_end_ride_subtitle" = "Todavía la bicicleta está en un paseo. Si quiere desconectarse, primero debe presionar Finalizar Uso";

/* loco:5bd165dba08ef12c402a9d04 */
"log_out_after_end_ride_action_cancel" = "Cancelar";

/* loco:5bd165dba08ef12c402a9d05 */
"start_end_points" = "Acerca de la bicicleta";

/* loco:5bd165dba08ef12c402a9d06 */
"pick_up_location" = "LUGAR DE RECOGIDA";

/* loco:5bd165dba08ef12c402a9d07 */
"your_destination" = "Su destino";

/* loco:5bd165dba08ef12c402a9d08 */
"network" = "Red";

/* loco:5bd165dba08ef12c402a9d09 */
"location_description" = "Andando desde su posición actual";

/* loco:5bd165dba08ef12c402a9d0a */
"fleet_description" = "Red Privada . Zona de parking limitada";

/* loco:5bd165dba08ef12c402a9d0b */
"fleet_terms_condition" = "<![CDATA[<font color=#818181><a href=\"\">Términos de Servicio, y Política de Privacidad..</a></font>]]>";

/* loco:5bd165dba08ef12c402a9d0c */
"parking_zones" = "Zonas y puntos de parking";

/* loco:5bd165dba08ef12c402a9d0d */
"general_popup_title" = "ADVERTENCIA";

/* loco:5bd165dba08ef12c402a9d0e */
"general_popup_subtitle" = "Parece que hubo un error";

/* loco:5bd165dba08ef12c402a9d0f */
"thanks" = "¡Gracias!";

/* loco:5bd165dba08ef12c402a9d10 */
"damage_report_success_description" = "¿Qué quiere hacer ahora?";

/* loco:5bd165dba08ef12c402a9d11 */
"damage_report_success_continue" = "Continuar el uso";

/* loco:5bd165dba08ef12c402a9d12 */
"damage_report_success_end_my_ride" = "Finalizar uso";

/* loco:5bd165dba08ef12c402a9d13 */
"damage_report_success_find_bike" = "Finalizar uso ahora y buscar una nueva bicicleta";

/* loco:5bd165dba08ef12c402a9d14 */
"ellipse_access_denied_error_label" = "Acceso Denegado para este candado , la conexión ha fallado";

/* loco:5bd165dba08ef12c402a9d15 */
"lock_jamming_subtitle" = "La horquilla no está insertada correctamente. Quítela y vuelve a insertar la horquilla en la barra del candado.";

/* loco:5bd165dba08ef12c402a9d16 */
"upload_image_failure_title" = "Fallo";

/* loco:5bd165dba08ef12c402a9d17 */
"upload_image_failure_message" = "Falla al subir la imagen";

/* loco:5bd165dba08ef12c402a9d18 */
"end_ride_strip_error_subtitle" = "Hay un problema con su tarjeta de crédito. Por favor íntrodúzcala nuevamente o seleccione una tarjeta diferente";

/* loco:5bd165dba08ef12c402a9d19 */
"end_ride_strip_error_action" = "Actualice detalles de pago";

/* loco:5bd165dba08ef12c402a9d1a */
"ok_title" = "Ok";

/* loco:5bd165dba08ef12c402a9d1b */
"bike_out_of_range_connection_error" = "Parece que está fuera del alcance de la bicicleta. Por favor, muévase dentro del rango y toque el botón de conexión para volver a conectar.";

/* loco:5bd165dba08ef12c402a9d1c */
"ride_walkthough_skip_label" = "Omitir";

/* loco:5bd165dba08ef12c402a9d1d */
"ride_walkthough_page1_title_label" = "Cómo desbloquear";

/* loco:5bd165dba08ef12c402a9d1e */
"ride_walkthough_page1_subtitle_label" = "Presiona el ícono del candado para desbloquear";

/* loco:5bd165dba08ef12c402a9d1f */
"ride_walkthough_page2_title_label" = "Tira el candado para abrir";

/* loco:5bd165dba08ef12c402a9d20 */
"ride_walkthough_page2_subtitle_label" = "Tire de la barra de bloqueo y la horquilla";

/* loco:5bd165dba08ef12c402a9d21 */
"ride_walkthough_page3_title_label" = "Presione el icono del candado para cerrar";

/* loco:5bd165dba08ef12c402a9d22 */
"ride_walkthough_page3_subtitle_label" = "Asegúrese de que la horquilla esté insertada correctamente. Sentirá un click cuando las partes se unan correctamente.";

/* loco:5bd165dba08ef12c402a9d23 */
"ride_walkthough_page4_title_label" = "Cómo bloquear";

/* loco:5bd165dba08ef12c402a9d24 */
"ride_walkthough_page4_subtitle_label" = "Presione el icono del candado para cerrar. Así de fácil";

/* loco:5bd165dba08ef12c402a9d25 */
"ride_walkthough_page5_title_label" = "Bloquear y guardar";

/* loco:5bd165dba08ef12c402a9d26 */
"ride_walkthough_page5_subtitle_label" = "Al montar, mantenga el candado en la posición bloqueada. ¡Feliz viaje!";

/* loco:5bd165dba08ef12c402a9d27 */
"payment" = "Pago";

/* loco:5bd165dba08ef12c402a9d28 */
"payment_methods" = "Métodos de pago";

/* loco:5bd165dba08ef12c402a9d29 */
"delete_card" = "Borrar tarjeta";

/* loco:5bd165dba08ef12c402a9d2a */
"bt_form_hint_card_number" = "Número de Tarjeta";

/* loco:5bd165dba08ef12c402a9d2b */
"bt_form_hint_expiration" = "Fecha de expiración";

/* loco:5bd165dba08ef12c402a9d2c */
"bt_form_hint_cvv" = "CVV";

/* loco:5bd165dba08ef12c402a9d2d */
"bt_form_hint_postal_code" = "Código postal";

/* loco:5bd165dba08ef12c402a9d2e */
"bt_form_hint_country_code" = "Código de país";

/* loco:5bd165dba08ef12c402a9d2f */
"bt_form_hint_mobile_number" = "Número de móvil";

/* loco:5bd165dba08ef12c402a9d30 */
"add_card" = "AGREGAR TARJETA";

/* loco:5bd165dba08ef12c402a9d31 */
"bt_cvv" = "CVV";

/* loco:5bd165dba08ef12c402a9d32 */
"bt_cvc" = "CVC";

/* loco:5bd165dba08ef12c402a9d33 */
"bt_cid" = "CID";

/* loco:5bd165dba08ef12c402a9d34 */
"bt_cvn" = "CVN";

/* loco:5bd165dba08ef12c402a9d35 */
"bt_month" = "Mes";

/* loco:5bd165dba08ef12c402a9d36 */
"bt_year" = "Año";

/* loco:5bd165dba08ef12c402a9d37 */
"bt_card_number_required" = "Número de tarjeta requerido";

/* loco:5bd165dba08ef12c402a9d38 */
"bt_card_number_invalid" = "Número de tarjeta inválido";

/* loco:5bd165dba08ef12c402a9d39 */
"bt_cvv_required" = "% es requerido";

/* loco:5bd165dba08ef12c402a9d3a */
"bt_cvv_invalid" = "% es inválido";

/* loco:5bd165dba08ef12c402a9d3b */
"bt_expiration_required" = "Fecha d expiración requerida";

/* loco:5bd165dba08ef12c402a9d3c */
"bt_expiration_invalid" = "Fecha de expiración inválida";

/* loco:5bd165dba08ef12c402a9d3d */
"bt_postal_code_required" = "Código Postal Requerido";

/* loco:5bd165dba08ef12c402a9d3e */
"bt_country_code_required" = "Código de país";

/* loco:5bd165dba08ef12c402a9d3f */
"bt_mobile_number_required" = "Número de Móvil , requerido";

/* loco:5bd165dba08ef12c402a9d40 */
"get_current_status_failure_title" = "Error del servidor Lattis";

/* loco:5bd165dba08ef12c402a9d41 */
"get_current_status_failure_subtitle" = "Lo sentimos, no podemos conectar con el servidor Lattis en este momento";

/* loco:5bd165dba08ef12c402a9d42 */
"label_ride_exceeding_1" = "No hay disponibilidad de bicicletas";

/* loco:5bd165dba08ef12c402a9d43 */
"label_ride_exceeding_2" = "minuto será cargado";

/* loco:5bd165dba08ef12c402a9d44 */
"label_ride_exceeding_3" = "por adicional";

/* loco:5bd165dba08ef12c402a9d45 */
"label_ride_deposit" = "Depósito";

/* loco:5bd165dba08ef12c402a9d46 */
"label_ride_deposit_info" = "para";

/* loco:5bd165dba08ef12c402a9d47 */
"label_ride_deposit_description_1" = "Esta red carga a";

/* loco:5bd165dba08ef12c402a9d48 */
"label_ride_deposit_description_2" = "Cualquier daño casusado durante su rsponsabilidad será cargado a su cuenta. , Usted recibirá una notificación, en caso de cualquier gastos .";

/* loco:5bd165dba08ef12c402a9d49 */
"parking_fee_public_out_of_zone_subtitle" = "Usted no está en un parking autorizado . Si usted termina su uso aquí, usted incurrirá en un cargo extra de";

/* loco:5bd165dba08ef12c402a9d4a */
"parking_fee_public_disciplinary_action_for_zone_subtitle" = "Actualmente no está en un lugar o zona de estacionamiento autorizada.";

/* loco:5bd165dba08ef12c402a9d4b */
"parking_fee_public_parking_restricted_subtitle" = "Usted no está autorizado a aparcar en esta zona . No podrá Finalizar el uso de la Bici aquí";

/* loco:5bd165dba08ef12c402a9d4c */
"parking_fee_public_out_of_spot_subtitle" = "Usted no está en un parking autorizado . Si usted termina su uso aquí, usted incurrirá en un cargo extra de $%1$s.";

/* loco:5bd165dba08ef12c402a9d4d */
"parking_fee_end_ride_title" = "Finalizar Uso";

/* loco:5bd165dba08ef12c402a9d4e */
"parking_fee_end_ride_subtitle" = "Está usted seguro de Finalizar el uso";

/* loco:5bd165dba08ef12c402a9d4f */
"add_card_loading_name" = "Guardando tarjeta de crédito";

/* loco:5bd165dba08ef12c402a9d50 */
"delete_card_loading_name" = "Eliminando tarjeta de crédito";

/* loco:5bd165dba08ef12c402a9d51 */
"card_already_exist_title" = "Tarjeta de crédito";

/* loco:5bd165dba08ef12c402a9d52 */
"card_already_exist_subtitle" = "Está tarjeta de crédito ya ha sido registrada para su cuenta";

/* loco:5bd165dba08ef12c402a9d53 */
"card_operation_error_title" = "Error";

/* loco:5bd165dba08ef12c402a9d54 */
"card_operation_error_action_btn" = "OK";

/* loco:5bd165dba08ef12c402a9d55 */
"card_details_error_subtitle" = "Los detalles de la tarjeta de crédito qu ha introducido no son válidos . Por favor revise los números y vuelva a introducir o intente una tarjeta distinta";

/* loco:5bd165dba08ef12c402a9d56 */
"card_adding_error_subtitle" = "Fallo al añadir su tarjeta en este momento";

/* loco:5bd165dba08ef12c402a9d57 */
"card_deleting_error_subtitle" = "Fallo al borrar su tarjeta en este momento";

/* loco:5bd165dba08ef12c402a9d58 */
"card_update_error_subtitle" = "Fallo para actualizar su tarjeta en este momento";

/* loco:5bd165dba08ef12c402a9d59 */
"card_delete_confirmation_title" = "Eliminando tarjeta de crédito";

/* loco:5bd165dba08ef12c402a9d5a */
"card_delete_confirmation_subtitle" = "Escogiendo eliminar tarjeta de crédito, la tarjeta de crédito será eliminada de su cuenta";

/* loco:5bd165dba08ef12c402a9d5b */
"card_delete_confirmation_actionbtn" = "Eliminar";

/* loco:5bd165dba08ef12c402a9d5c */
"card_primary_loading_name" = "Establecer la tarjeta de crédito como principal";

/* loco:5bd165dba08ef12c402a9d5d */
"add_card_description" = "Una tarjeta de crédito debe registrarse para acceder a cualquier red que requiera pago";

/* loco:5bd165dba08ef12c402a9d5e */
"active_ride_parkings_hint_text_1" = "Puedes aparcar en cualquier zona de parking o parking.";

/* loco:5bd165dba08ef12c402a9d5f */
"active_ride_parkings_hint_text_2" = "Haz zoom para ver los parking de la zona";

/* loco:5bd165dba08ef12c402a9d60 */
"checking_parking_label" = "Confirmando zonas de parking";

/* loco:5bd165dba08ef12c402a9d61 */
"metered_charges" = "Cargos medidos";

/* loco:5bd165dba08ef12c402a9d62 */
"outside_parking_zone_surcharge" = "Fuera de la zona de los parking";

/* loco:5bd165dba08ef12c402a9d63 */
"total" = "TOTAL";

/* loco:5bd165dba08ef12c402a9d64 */
"deposit_held_for_days" = "<![CDATA[<font color=#818181>Deposito</font><font color=#04809D> held for 30 days</font>]]>";

/* loco:5bd165dba08ef12c402a9d65 */
"route_summary" = "Resumen de la ruta";

/* loco:5bd165dba08ef12c402a9d66 */
"enter_destination" = "Introduzca el código";

/* loco:5bd165dba08ef12c402a9d67 */
"recent_destination" = "Destinos recientes";

/* loco:5bd165dba08ef12c402a9d68 */
"bike_reservation_en_routed_to_label" = "EN RUTA A";

/* loco:5bd165dba08ef12c402a9d69 */
"bike_booking_timer_text_payment_2" = "<![CDATA[<font color=#80848C>Usted tiene </font><font color=#FF5A60>%1$s</font> to reach]]>";

/* loco:5bd165dba08ef12c402a9d6a */
"bike_booking_timer_text_payment_1" = "Cuando el temporizador expira, la facturación comienza";

/* loco:5bd165dba08ef12c402a9d6b */
"bike_reservation_see_bike_info_label" = "Revise la información de uso";

/* loco:5bd165dba08ef12c402a9d6c */
"bike_reservation_billing_starts_in_label" = "Facturación empezará en";

/* loco:5bd165dba08ef12c402a9d6d */
"bike_reservation_reservation_ends_in_label" = "La reserva termina en";

/* loco:5bd165dba08ef12c402a9d6e */
"bike_reservation_time_label" = "DURACIÓN";

/* loco:5bd165dba08ef12c402a9d6f */
"bike_reservation_fare_label" = "Tarifa";

/* loco:5bd165dba08ef12c402a9d70 */
"bike_why_begin_trip_grey_out_lock_not_connecting_label" = "El candado no está conectando";

/* loco:5bd165dba08ef12c402a9d71 */
"bike_start_ride_fail_title_label" = "Fallo en inicio de uso";

/* loco:5bd165dba08ef12c402a9d72 */
"bike_start_ride_fail_subtitle_label" = "Disculpe, ha habido un error al iniciar el uso de su bicicleta";

/* loco:5bd165dba08ef12c402a9d73 */
"bike_cancel_bike_reservation_fail_title_label" = "Error en selección de bici";

/* loco:5bd165dba08ef12c402a9d74 */
"bike_cancel_bike_reservation_fail_subtitle_label" = "Disculpe, ha habido un error al cancelar el uso de su bicicleta";

/* loco:5bd165dba08ef12c402a9d75 */
"find_ride_qr_page_title" = "Escanee código QR";

/* loco:5bd165dba08ef12c402a9d76 */
"scan_qr_code_connecting_loading" = "Conectando";

/* loco:5bd165dba08ef12c402a9d77 */
"current_location_label" = "Posición Actual";

/* loco:5bd165dba08ef12c402a9d78 */
"active_ride_lock_tip" = "Pulsa aquí para bloquear";

/* loco:5bd165dba08ef12c402a9d7b */
"active_ride_in_ride_with" = "Alquilando <a href=\"app://bike/%d\">%@</a>";

/* loco:5bd167f4a08ef12d6354ec52 */
"hint_password" = "Contraseña";

/* loco:5bd167f4a08ef12d6354ec53 */
"action_help" = "Ayuda";

/* loco:5bd167f4a08ef12d6354ec54 */
"action_login_out" = "Salir de su cuenta";

/* loco:5bd167f4a08ef12d6354ec55 */
"action_next" = "Siguiente";

/* loco:5bd167f4a08ef12d6354ec56 */
"error_invalid_email" = "Este email es inválido";

/* loco:5bd167f4a08ef12d6354ec57 */
"error_invalid_mobilenumber" = "Número de Teléfono inválido";

/* loco:5bd167f4a08ef12d6354ec58 */
"error_invalid_password" = "La contraseña es muy corta";

/* loco:5bd167f4a08ef12d6354ec59 */
"error_incorrect_password" = "La contraseña es incorrecta";

/* loco:5bf3abf67ec8ae45de175262 */
"Mins" = "Mins";

/* loco:5bf3ac057ec8ae45cc5df352 */
"Hours" = "Horas";

/* loco:5bf3ac127ec8ae45da502f52 */
"Weeks" = "Semanas";

/* loco:5bf3ac337ec8ae45dc47b8e2 */
"Days" = "Dias";

/* loco:5bf3ac417ec8ae45dc47b8e4 */
"Months" = "Meses";

/* loco:5cc23ce24d3dd72e5939ab32 */
"mandatory_phone_title" = "Nota";

/* loco:5cc23d004d3dd72f06571c12 */
"mandatory_phone_text" = "Por favor agregue a su cuenta su número de teléfono para utilizar esta flota";

/* loco:5cc23d1e4d3dd72f9831c4b2 */
"mandatory_phone_action" = "Agrege número telefónico";

/* loco:5d53de97ed0cfa1d1e0d0c92 */
"private_network_content_has_fleets" = "Actualmente usted no tiene acceso a esta nueva flota";

/* loco:5da99ff2ed0cfa40d922b302 */
"ride_history_over_usage_fees" = "Pago extra";

/* loco:5e1589c9ed0cfa53dc560b73 */
"parking_restricted_warning_message" = "Usted no puede aparcar aquí . Por favor , seleccione cualquier zona de parking o muévase a un punto de parking permitido";
